Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hjertespraket_-_forstekonsulent_radgiver_0_.html.tmx
Source language: nob
Languages: sme

source: Hjertespråket - Førstekonsulent/Rådgiver - Språktiltak - Sørsamisk
sme: Váibmogiella - Vuosttaškonsuleanta / Ráđđeaddi - Gielladoaimmat - Lullisámegiella

source: Sametingets språkavdeling har en ledig fast stilling som saksbehandler.
sme: Sámedikki giellaossodagas lea rabas bistevaš virgi áššemeannudeaddjin.

source: Tiltredelse snarest.
sme: Álgin lea farggamusat.

source: Arbeidsstedet er Sametingets kontorsted på Snåsa eller Hattfjelldal.
sme: Bargobáiki lea Sámedikki kántursadji Snoasas dahje Árborddis.

source: En annen løsning kan være mulig etter nærmere avtale.
sme: Eará čoavddus sáhttá leat vejolaš lagat šiehtadusa mielde.

source: Stillingens primære arbeidsoppgaver er:
sme: Barggut Virggi váldobarggut:

source: Planlegge og følge opp forslag i Hjertespråket og Språkløftet
sme: Plánet ja čuovvulit Váibmogiela ja Giellaloktema evttohusaid

source: Gi råd om, og fremme Sametingets satsinger på språktiltak i sørsamiskspråklige saker
sme: Rávvet ja ovddidit Sámedikki áŋgiruššamiid gielladoaimmaide lullisámegiela áššiide

source: Sette i verk og følge opp konkrete språktiltak
sme: Bidjat johtui ja čuovvulit konkrehta gielladoaimmaid

source: Planlegge og organisere konferanser og seminarer
sme: Plánet ja organiseret konferánssaid ja semináraid

source: Holde kontakt og møter med befolkningen
sme: Doallat oktavuođa ja čoahkkimiid álbmogiin

source: Annen faglig utvikling i Sametingets språkfaglige satsing
sme: Eará fágalaš ovddideapmi Sámedikki giellaáŋgiruššama fágasuorggis

source: Stillingen kan også tillegges andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Reisevirksomhet hører med til stillingen.
sme: Virgái gullá mátkkošteapmi. Gelbbolašvuohta

source: Til stillingen kreves bachelorgrad eller tilsvarende, men minimum 3 års relevant arbeidserfaring kan kompensere noe for utdanningskravet.
sme: Virgái gáibiduvvo bachelorgráda dahje sullasaš, muhto unnimusat 3 jagi relevánta bargohárjáneapmi sáhttá muhtun muddui dohkkehuvvot oahppogáibádusa sadjái.

source: Den som tilsettes må kunne samisk muntlig, og norsk muntlig og skriftlig.
sme: Son guhte virgáduvvo ferte máhttit sámegiela njálmmálaččat, ja dárogiela njálmmálaččat ja čálalaččat.

source: Skriftlig kunnskap i samisk, og kunnskap i sørsamisk språk vil bli vektlagt.
sme: Čálalaš máhttu sámegielas, ja máhttu máttasámegielas deattuhuvvojit.

source: For øvrig kreves kunnskap om samiske samfunnsforhold, og det er spesielt viktig å kjenne samfunnet og språksituasjonen i sørsamiske områder.
sme: Muđui gáibiduvvo máhttu sámi servodatdiliid birra, erenomáš dehálaš lea dovdat lullisámeguovlluid servodaga ja gielladili.

source: Videre vektlegges:
sme: Muđui deattuhuvvo:

source: Praksis og erfaring fra arbeid med språkforvaltning og offentlig forvaltning
sme: Bargohárjáneapmi ja vásáhus giellahálddašanbargguin ja almmolaš hálddašanbargguin

source: God muntlig og skriftlig framstillingsevne
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Evne til selvstendig og målrettet arbeid
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: Personlig egnethet
sme: Bálká- ja bargoeavttut

source: Stillingen lønnes etter Statens regulativ i stillingskode 1408 førstekonsulent eller 1434 rådgiver.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi.

source: Fra lønnen trekkes 2 % til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa.

source: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetning, og å rekruttere personer med minoritets- og urfolksbakgrunn.
sme: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkkádusa agi ja sohkabeliid dáfus, ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš.

source: Sametinget deltar i statens inkluderingsdugnad, og har som mål å få flere med hull i CV- en eller nedsatt funksjonsevne ut i arbeid.
sme: Sámediggi searvá stáhta searvadahttinbargui, ja geahččala oažžut eanet dakkár olbmuid bargui, geain leat váillit ánssuin dahje geain leat fuotnánan doaibmanávccat.

source: Sametinget har avtale om Inkluderende Arbeidsliv (IA), og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea šiehtadan Čáhkkilis bargodili, dg. Inkluderende Arbeidsliv (IA), ja deattuha bargodiliid láhčima juohke bargái.

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr 25.000 og særskilt skattefradrag.
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Forøvrig tilsettes arbeidstakere etter gjeldende lover, reglement og overenskomster, herunder lønn og pensjon, samt 6 mnd. prøvetid.
sme: Muđui virgáduvvojit bargit gustojeaddji lágaid, njuolggadusaid ja šiehtadusaid vuođul, dás maiddái bálká ja penšuvdna, ja 6 mánu geahččalanáigi.

source: Nærmere opplysninger om stillingen kan fås ved henvendelse til:
sme: Oktavuohta Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Søknad
sme: Fágajođiheddjin Per-Johannes Marainen Tlf. +47 464 30 024 , per.johannes.marainen@samediggi.no

source: Søknad, vitnemål og attester skal sendes elektronisk via link på denne siden "Søk stillingen".
sme: Ohcan, oktan skuvla- ja bargoduođaštusaiguin galgá sáddejuvvot elektrovnnalaččat dán siiddus, liŋka bokte "Oza bargui".

source: Etter søknadsfristens utløp vil det bli utarbeidet offentlig søkerliste.
sme: Maŋŋel ohcanáigemeari ráhkaduvvo almmolaš ohcciidlistu.

source: I henhold til offentleglova §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašvuođalága § 25 vuođul sáhttet ohccidieđut almmuhuvvot vaikko ohcci lea bivdán ahte son ii galgga čállojuvvot ohcciidlistui.

source: Søk stillingen
sme: Ohcanáigemearri
